export const nicknames = {
    right: [
        "בלגנץ",
        "ימני זה אני",
        "נשבע לך לא בוגד",
        "בוטים",
        "מנשק קמעות",
        "ימיניאק",
        "פייק ניוז",
        "ביביסט",
        "ביבי",
        "נתניהו",
        "בנט",
        "מאמין בימין",
        "הדתה שמדתה",
        "ימין של שבת"
    ],
    left: [
        "שמאלן אש מגיל שש",
        "יהיר נתניהו",
        "נשבע לך לא בוגד",
        "יפה נפש",
        "חמוצים",
        "יו יו יונית",
        "פייק ניוז",
        "השמאלן בשדה השיפון",
        "גנץ",
        "לפיד",
        "ברק",
        "הטרול של השמאל",
        "שמאל גדול",
        "0מולן קיצון"
    ]
};